
<div choice="ug_buyers,ug_sellers,ug_admin" var="agreement_admin">
    <div class="content">
        <div class="h1 c b">Договір приєднання до Регламенту авторизованого електронного майданчику
            «Держзакупівлі.Онлайн» №<span var="user docnum">%s</span></div>
        <br><br>
        <p>м. Київ</p>
        <p class="tr">«<span var="user cdate day">%s</span>» <span var="user cdate month">%s</span> <span
                var="user cdate year">%s</span> року</p>
        <br>
        <p>Товариство з обмеженою відповідальністю «Держзакупівлі.Онлайн» (далі - Оператор) в особі директора Кольги
            Василя Володимировича, який діє на підставі Статуту товариства, з однієї сторони, та <span
                var="user procuringEntity_name">%s</span>, в особі <span var="user direction_status">%s</span>
            <span var="user direction_name" class="u1">%s</span>, який діє на підставі
            <span var="user direction_doc" class="u1">%s</span> (далі - Користувач), з
            іншої сторони, надалі разом іменовані - Сторони, враховуючи, що інформаційно-телекомунікаційна система
            «Електронний майданчик «Держзакупівлі.Онлайн» (далі - Електронний майданчик), володільцем якої є Оператор,
            доступ до якої здійснюється за допомогою веб-сайту, розміщеного в мережі Інтернет за адресою:
            www.dzo.com.ua, авторизовано за першим та третім, другим та четвертим рівнями акредитації, уклали цей
            договір приєднання в розумінні ст. 634 ЦК України та ч. 4 ст. 179 ГК України (далі - Договір приєднання,
            Договір) про наступне:</p>
        <br>
        <p class="c b full">1. ПРЕДМЕТ ДОГОВОРУ</p>
        <br>
        <p>1.1. Користувач на підставі вільного волевиявлення приєднується до умов Договору в цілому та повністю, у тому
            числі, до Регламенту авторизованого електронного майданчику «Держзакупівлі.Онлайн» (далі - Регламент), який
            є його невід'ємною частиною, а Оператор надає Користувачу послуги з використання системи електронних
            закупівель через веб-сайт Електронного майданчика, який розташований в мережі Інтернет за веб-адресою
            www.dzo.com.ua (далі - Веб-сайт).</p>
        <p>1.2. Склад та перелік послуг, що надаються Користувачу Оператором визначаються нормативно-правовими актами у
            сфері закупівель, в тому числі, але не виключно: Законом України «Про публічні закупівлі» від 25.12.2015
            року № 922-VIII, Порядком функціонування електронної системи закупівель та проведення авторизації
            електронних майданчиків, затвердженого Постановою Кабінету Міністрів України від 24.02.2016 р. № 166, іншими
            актами у сфері закупівель, та рівнями акредитації Електронного майданчику.</p>
        <p>1.3. Загальні умови та порядок надання послуг Користувачу, послуги, що надаються Оператором окремо та
            безкоштовно замовнику та окремо учаснику, відповідальність Оператора та Користувача, визначаються
            Регламентом.</p>
        <br><br>
        <p class="c b full">2. УМОВИ КОРИСТУВАННЯ ТА РЕЄСТРАЦІЯ В ЕЛЕКТРОННІЙ СИСТЕМІ ЗАКУПІВЕЛЬ. АКЦЕПТ ОФЕРТИ</p>
        <br>
        <p>2.1. Будь-яка особа приймає рішення про застосування та/або використання електронної системи закупівель (у
            т.ч. через Електронний майданчик) в якості користувача, замовника та/або учасника на власний розсуд та під
            свою відповідальність.</p>
        <p>2.2. Оператор Електронного майданчика забезпечує на безоплатній основі рівний доступ усім користувачам до
            інформації про закупівлі, включаючи надання можливості спостерігати за перебігом аукціону в інтерактивному
            режимі реального часу, інформаційну підтримку, зокрема ознайомлення з переліком замовників, інформацією про
            процедури закупівлі, точне визначення часу та дати подання і зміни будь-яких документів, які підлягають
            оприлюдненню.</p>
        <p>2.3. Реєстрація Користувача в електронній системі закупівель на Електронному майданчику здійснюється одним із
            наступних способів ідентифікації/авторизації за допомогою:</p>
        <p class="ml10">2.3.1. ідентифікації через отримання Електронним майданчиком банківського платежу від
            Користувача. Оператор надає рахунок Користувачу для оплати. Користувач здійснює оплату отриманого рахунку з
            власного розрахункового рахунку з обов'язковим зазначенням реквізитів, зазначених у рахунку. Після перевірки
            Оператор Електронного майданчика може або повернути платіж Користувачу, або зарахувати його на баланс
            Користувача відповідно;</p>
        <p class="ml10">2.3.2. ідентифікації через підписання договору між користувачем та Оператором Електронного
            майданчика.</p>
        <p>2.4. Здійснення Користувачем одним із способів, визначених п.2.3. цього Договору ідентифікації/авторизації на
            Електронному майданчику, є повним та безумовним акцептом оферти на укладення цього Договору. При
            застосуванні способу ідентифікації/авторизації, передбаченного п.п.2.3.1. цього Договору,
            ідентифікація/авторизація Користувача в якості саме Замовника здійснюється Оператором після одночасного
            направлення таким Користувачем відповідного звернення на електронну адресу Оператора fin@dzo.com.ua.</p>
        <p>2.5. Користувач Електронного майданчику - Замовник, з метою здійснення публічної закупівлі, повинен
            авторизуватись як Замовник. Авторизація Користувача в якості Замовника здійснюється Електронним майданчиком
            безкоштовно.</p>
        <p>2.6. Замовник самостійно та безоплатно через Електронний майданчик оприлюднює на веб-порталі Уповноваженого
            органу в порядку, встановленому Уповноваженим органом та законом, інформацію про закупівлю.</p>
        <p>2.7. Користувач, який має намір прийняти участь в оголошеній процедурі закупівлі як постачальник товару
            (товарів), надавач послуги (послуг) та/або виконавця робіт, повинен авторизуватись як Учасник, одним із
            способів, зазначених у п.2.3. цього Договору.</p>
        <br>
        <p class="c b full">3. ПЛАТІЖ ЗА РЕЄСТРАЦІЮ ТА ОПЛАТА ПОСЛУГ ОПЕРАТОРА</p>
        <br>
        <p>3.1. За реєстрацію в електронній системі закупівель Користувач сплачує платіж у розмірі:</p>
        <p class="ml10">- 0.01 гривні (одна копійка) - у випадку ідентифікації/авторизації в якості Замовника;</p>
        <p class="ml10">- 10.00 гривень (десять гривень) - у випадку ідентифікації/авторизації в якості Учасника. </p>
        <p>3.2. Платіж Користувача за реєстрацію в якості Замовника - повертається Оператором такому Замовнику протягом
            3 (трьох) банківських днів.</p>
        <p>3.3. Платіж Користувача за реєстрацію в якості Учасника - зараховується на його баланс та списується
            Оператором як плата за реєстрацію.</p>
        <p>3.4. Замовнику послуги, передбачені законодавством про публічні закупівлі, надаються Електронним майданчиком
            безкоштовно.</p>
        <p>3.5. За подання Учасником тендерної пропозиції, що була розкрита електронною системою закупівель, Оператором
            з Учасника справляється плата у розмірі:</p>
        <p class="ml10">1) у разі, коли вартість закупівлі становить не більш як 20 тис. гривень, - один
            неоподатковуваний мінімум доходів громадян;</p>
        <p class="ml10">2) у разі, коли вартість закупівлі становить не більш як 50 тис. гривень, - сім
            неоподатковуваних мінімумів доходів громадян;</p>
        <p class="ml10">3) у разі, коли вартість закупівлі становить не більш як 200 тис. гривень, - двадцять
            неоподатковуваних мінімумів доходів громадян;</p>
        <p class="ml10">4) у разі, коли вартість закупівлі становить не більш як 1 млн. гривень, - тридцять
            неоподатковуваних мінімумів доходів громадян;</p>
        <p class="ml10">5) у разі, коли вартість закупівлі становить більш як 1 млн. гривень, - сто неоподатковуваних
            мінімумів доходів громадян.</p>
        <p>3.6. Послуги Оператора за подання Учасником тендерної пропозиції у розмірі, визначеному п.3.5. цього
            Договору, сплачуються Учасником на умовах 100%% попередньої оплати шляхом списання грошових коштів з балансу
            Учасника (сервіс автоматизованого робочого місця Учасника, що відображає рух грошових коштів Учасника, що
            надійшли на рахунок Оператора в якості авансу та які можуть бути використані в якості оплати послуг
            Оператора) в момент розкриття тендерної пропозиції.</p>
        <p>3.7. Подання Учасником тендерної пропозиції та надання Оператором Учаснику такої послуги здійснюються за
            умови наявності на балансі Учасника грошових коштів в розмірі, не меншому ніж розмір плати, визначений
            п.3.5. цього Договору.</p>
        <p>3.8. Поповнення балансу Учасника здійснюється в наступному порядку:</p>
        <p class="ml10">- отримання Учасником від Оператора рахунку,що містить індивідуальні реквізити, на суму авансу,
            визначену Учасником;</p>
        <p class="ml10">- оплата отриманого рахунку, що містить індивідуальні реквізити, з обов'язковим зазначенням у
            платіжному дорученні призначення платежу «Внесення авансу згідно з додатком № ____________»</p>
        <p class="ml10">- зарахування Оператором сплачених грошових коштів на баланс Учасника, протягом терміну,
            визначеному банківською установою.</p>
        <p>3.9. У разі відміни торгів або визнання їх такими, що не відбулися до моменту розкриття тендерних пропозицій,
            плата, отримана Оператором за подання такої пропозиції, повертається Учаснику. У такому випадку сплачені
            Учасником грошові кошти за подання такої тендерної пропозиції повертаються Оператором на баланс
            Учасника.</p>
        <p>3.11. Акт прийому-передачі наданих послуг складається Оператором в односторонньому порядку протягом 20
            (двадцяти) календарних днів з дня фактичного розкриття тендерної пропозиції Учасника.</p>
        <p>3.12. За офіційним зверненням Учасника за адресою akt@dzo.com.ua, Акт прийому-передачі наданих послуг може
            бути виготовлений на паперовому носії та направлений Учаснику поштовим зв'язком, протягом 5 (п'яти) робочих
            днів з дня отримання звернення.</p>
        <p>3.13. До фактично наданих Оператором послуг не відноситься плата за подання Учасником тендерної пропозиції,
            за якими не вичерпано можливість відміни торгів або визнання їх такими, що не відбулися до моменту розкриття
            тендерних пропозицій.</p>

        <br>
        <p class="c b full">4. ВІДПОВІДАЛЬНІСТЬ СТОРІН</p>
        <br>
        <p>4.1. За невиконання або неналежне виконання обов'язків за Договором Сторони несуть відповідальність згідно з
            законодавством України.</p>
        <p>4.2. Оператор не несе відповідальності за порушення обміну інформацією, що виникло внаслідок несправності
            будь-яких засобів телекомунікаційного зв'язку, відключення та перебоїв у мережах живлення, роботі
            веб-порталу, невідповідність апаратно-технічного комплексу Користувача для роботи в електронній системі
            закупівель.</p>
        <p>4.3. Сторони несуть повну відповідальність за правильність вказаних ними у цьому Договорі реквізитів та
            зобов'язуються своєчасно повідомляти про їх заміну, а в разі не повідомлення несуть ризик настання
            пов'язаних із цим несприятливих наслідків.</p>
        <p>4.4. У разі надання Користувачем при реєстрації та/або ідентифікації недостовірних даних та/або не
            достовірних документів, Оператор не несе відповідальності за пов'язані з цим наслідки.</p>
        <p>4.5. Спірні питання, що виникають між Сторонами у процесі виконання Договору вирішуються шляхом проведення
            переговорів, а у разі недосягнення згоди - згідно з законодавством України.</p>
        <br>
        <p class="c b full">5. СТРОК ДІЇ ДОГОВОРУ</p>
        <br>
        <p>5.1. Договір набирає чинності з моменту його укладення (підписання) Сторонами або акцепту його публічної
            оферти і діє до повного виконання обов'язків Сторонами.</p>
        <br>
        <p class="c b full">6. ЗАКЛЮЧНІ ПОЛОЖЕННЯ</p>
        <br>
        <p>6.1. Актуальна редакція публічної оферти Договору та Регламенту знаходяться у вільному доступі на Веб-сайті
            Оператора.</p>
        <p>6.2. Внесення змін та доповнень до Договору, у тому числі Регламенту, здійснюється Оператором в
            односторонньому порядку з повідомленням про це на Веб-сайті. Такі зміни та доповнення набирають чинності з
            моменту їх відображення на Веб-сайті.</p>
        <p>6.3. Ця редакція Договору про приєднання до Регламенту авторизованого електронного майданчику
            «Держзакупівлі.Онлайн», прийнята на заміну усіх попередніх редакцій та є чинною як для нових користувачів,
            так і для користувачів, що уклади такий договір раніше.</p>
        <p>6.4. Представники Сторін, уповноваженні на укладання цього Договору, погодились, що персональні дані, які
            стали відомі Сторонам в зв'язку з укладанням цього Договору, включаються до баз персональних даних Сторін.
            Укладаючи даний Договір, уповноважені представники Сторін дають згоду (дозвіл) на обробку їх персональних
            даних з метою підтвердження повноваження суб'єкта на укладання, зміну та розірвання Договору, забезпечення
            реалізації адміністративно-правових і податкових відносин, відносин у сфері бухгалтерського обліку та
            статистики, а також для забезпечення реалізації інших передбачених законодавством відносин, у тому числі для
            поширення (розповсюдження та/або оприлюднення) таких даних на веб-сайті Електронного майданчику.</p>
        <p>6.5. Передача персональних даних третім особам здійснюється лише у випадках передбачених законодавством
            України. Передача персональних даних третім особам, у випадках не передбаченим законодавством, здійснюється
            лише за згодою Сторін. Представники Сторін підписанням цього Договору підтверджують, що вони повідомлені пpо
            свої пpава відповідно до ст. 8 Закону України «Пpо захист персональних даних».</p>
        <br>
        <div class="newPage"> </div>
        <p class="c b full">7. РЕКВІЗИТИ СТОРІН</p>
        <br>
        <table cellpadding="0" cellspacing="0" width="100%%">
            <tr>
                <td style="width:48%%;vertical-align: top;">
                    <p><br>ТОВ "Держзакупівлі.Онлайн"<br>
                        ЄДРПОУ: 39008321<br><span class="b">Юридична адpeса:</span><br>
                        Київ, вул. Воздвиженська, 10 «Б», оф. 23, 04071<br><span class="b">Фактична адpeса (для надсилання договорів):</span><br>
                        Київ, вул. Воздвиженська, 10 «Б», оф. 23, 04071<br><br>
                        р/р: 26008052738189<br>
                        МФО: 300711<br>
                        ПЕЧЕРСЬКА Ф.ПАТ КБ"ПРИВАТБАНК", М.КИЇВ<br><br>
                        Платник єдиного податку III групи за ставкою 5%%<br><br>
                        Диpeктор: Кольга Василь Володимирович</p>
                </td>
                <td></td>
                <td style="width:48%%;vertical-align: top;">
                    <p><br><span var="user procuringEntity_name"></span><br>
                        ЄДРПОУ: <span var="user procuringEntity_identifier_id">%s</span><br>
                        в особі <span var="user direction_status">%s</span>
                        <span var="user direction_name" class="u1">%s</span>,<br>
                        який(яка) діє на підставі <span var="user direction_doc" class="u1">%s</span><br><br>
                        <span class="b">Юридична адpeса:</span><br>

                        <span var="user procuringEntity_address_region">%s</span>,
                        <span var="user procuringEntity_address_streetAddress">%s</span>,
                        <span var="user procuringEntity_address_postalCode">%s</span>
                        <br><br>
                        р/р: __________________<br>
                        МФО: __________________<br>
                        Банк: _________________<br><br></p>
                </td>
            </tr>
        </table>
    </div>
    <div class="newPage"></div>
    <div class="content">
        <div class="ml35p">
            <p class="b h2 full tr">Додаток № 1 до ДОГОВОРУ №<span var="user docnum">__________</span><br>
                від «<span var="user cdate day">____</span>» <span var="user cdate month">___________</span> <span
                    var="user cdate year">20__</span> р.</p>
        </div>
        <br><br><br><br>
        <p class="b c h2">Регламент Авторизованого електронного майданчика «Держзакупівлі.Онлайн»</p>
        <p>Регламент авторизованого електронного майданчика «Держзакупівлі.Онлайн» (Регламент) набрав чинності з
            01.04.2016 року на виконання та у зв'язку з введенням в дію Закону України «Про публічні закупівлі» (далі -
            Закон).</p>
        <p>З дня публікації цього Регламенту на веб-сайті авторизованого електронного майданчика «Держзакупівлі.Онлайн»,
            правила Регламенту застосовуються до усіх закупівель, розпочатих в день публікації Регламенту та після
            цього.</p>
        <p>Регламент встановлює правила роботи авторизованого електронного майданчика «Держзакупівлі.Онлайн», порядок
            його взаємодії з усіма користувачами, у тому числі з тими, які уклали договір приєднання до Регламенту з
            товариством з обмеженою відповідальністю «Держзакупівлі.Онлайн» до 01.04.2016 року.</p>
        <br>
        <p class="b c full">І. Визначення термінів </p>
        <p><span class="b">Адміністратор електронної системи закупівель</span> - юридична особа, визначена Уповноваженим
            органом, відповідальна за забезпечення функціонування та наповнення веб-порталу Уповноваженого органу з
            питань закупівель (Адміністратор);</p>
        <p><span class="b">Авторизований електронний майданчик «Держзакупівлі.Онлайн»</span> - авторизована
            Уповноваженим органом інформаційно-телекомунікаційна система «Електронний майданчик «Держзакупівлі.Онлайн»,
            яка є частиною електронної системи закупівель та забезпечує реєстрацію осіб, автоматичне розміщення,
            отримання і передання інформації та документів під час проведення процедур закупівель, користування
            сервісами з автоматичним обміном інформацією, доступ до якого здійснюється за допомогою веб-сайту,
            розміщеного в мережі Інтернет за адресою: www.dzo.com.ua, (Електронний майданчик);</p>
        <p><span class="b">Веб-портал Уповноваженого органу з питань закупівель</span> інформаційно-телекомунікаційна
            система, до складу якої входять модуль електронного аукціону і база даних, та який є частиною електронної
            системи закупівель та забезпечує створення, зберігання та оприлюднення всієї інформації про закупівлі,
            проведення електронного аукціону, автоматичний обмін інформацією і документами та користування сервісами з
            автоматичним обміном інформацією, доступ до якого здійснюється за допомогою мережі Інтернет (веб-портал
            Уповноваженого органу);</p>
        <p><span class="b">Електронна система закупівель</span> - інформаційно-телекомунікаційна система, що забезпечує
            проведення процедур закупівель, створення, розміщення, оприлюднення та обмін інформацією і документами в
            електронному вигляді, до складу якої входять веб-портал Уповноваженого органу, авторизовані електронні
            майданчики, між якими забезпечено автоматичний обмін інформацією та документами;</p>
        <p><span class="b">Комісія</span> - постійно діюча комісія, що утворюється Уповноваженим органом з метою
            забезпечення здійснення авторизації електронних майданчиків, підготовки рішень, що мають рекомендаційний
            характер, щодо їх підключення/відключення до електронної системи закупівель, усунення технічних збоїв в
            електронній системі закупівель;</p>
        <p><span class="b">Користувач</span> - учасник, постачальник товарів, надавач послуг, виконавець робіт,
            замовник, орган оскарження, органи, які уповноважені здійснювати контроль у сфері закупівель, Казначейство
            та його територіальні органи в межах своїх повноважень та інші заінтересовані особи;</p>
        <p><span class="b">Оператор Електронного майданчику</span> - товариство з обмеженою відповідальністю
            «Держзакупівлі.Онлайн» (Оператор);</p>
        <p><span class="b">Робочий час </span> - проміжок часу з понеділка по п'ятницю з 8 години 00 хвилин до 18 години
            00 хвилин (крім вихідних та святкових днів);</p>
        <p><span class="b">Уповноважений орган </span> - центральний орган виконавчої влади, що реалізує державну
            політику у сфері публічних закупівель;</p>
        <p>Договір про закупівлю, забезпечення тендерної пропозиції, замовники, забезпечення виконання договору про
            закупівлю, забезпечення тендерної пропозиції, інтерфейс та інструкції, підпис, предмет закупівлі, кабінет,
            конфіденційна інформація, реєстрація, тендерна пропозиція а також інші визначення та терміни вживаються у
            значенні, наведеному в законах України «Про публічні закупівлі», «Про електронні документи та електронний
            документообіг» та «Про електронний цифровий підпис», Порядку функціонування електронної системи закупівель
            та проведення авторизації електронних майданчиків, затвердженого Постановою Кабінету Міністрів України від
            24.02.2016 р. № 166, інших нормативних актах, що регламентують роботу Оператора, а також у Договорі про
            приєднання до Регламенту авторизованого електронного майданчика «Держзакупівлі.Онлайн».</p>
        <br>
        <p class="b c full">ІІ. Порядок та умови надання послуг</p>
        <p>ІІ.І. Загальні умови надання послуг</p>
        <p>Електронний майданчик «Держзакупівлі.Онлайн» є частиною електронної системи публічних закупівель, відносно
            якого Уповноваженим органом прийнято рішення про авторизацію за першим та третім, другим та четвертим
            рівнями акредитації.<br>
            Електронний майданчик «Держзакупівлі.Онлайн» застосовується при здійсненні публічних закупівель у випадках,
            передбачених Законом України «Про публічні закупівлі», та в межах процедур, передбачених вказаним
            Законом:<br>
            а) за умови, що вартість предмета закупівлі товару (товарів), послуги (послуг) дорівнює або перевищує 200
            тисяч гривень, а робіт - 1,5 мільйона гривень;<br>
            б) за умови, що вартість предмета закупівлі товару (товарів), послуги (послуг) дорівнює або перевищує 1
            мільйон гривень, а робіт - 5 мільйонів гривень (замовниками, які здійснюють діяльність в окремих сферах
            господарювання);<br>
            в) під час здійснення закупівлі товарів, робіт і послуг, вартість яких є меншою за вартість, що встановлена
            в підпунктах а) та б) цього пункту, та якщо замовники вирішили використовувати електронну систему закупівель
            з метою відбору постачальника товару (товарів), надавача послуги (послуг) та виконавця робіт для укладення
            договору;<br>
            г) для розміщення звіту про укладені договори в системі електронних закупівель, у разі здійснення
            замовниками закупівель товарів, робіт і послуг без використання електронної системи закупівель, за умови, що
            вартість предмета закупівлі дорівнює або перевищує 50 тисяч гривень та є меншою за вартість, що встановлена
            в підпунктах а) та б) цього пункту.
        </p>
        <p>Загальні умови, порядок та процедури закупівель товарів, робіт і послуг, а також порядок надання Оператором
            послуг встановлюються та/або змінюються виключно Законом України «Про публічні закупівлі», іншим
            законодавством, що регламентує діяльність Оператора, цим Регламентом, крім випадків, передбачених Законом
            України «Про публічні закупівлі».</p>
        <p>Оператор повинен у разі внесення змін до законодавства у сфері закупівель та/або прийняття нових
            нормативно-правових актів привести у місячний строк з дня набрання ними чинності функціональні
            характеристики та можливості Електронного майданчика та/або положення цього Регламенту у відповідність з
            такими змінами та актами.</p>
        <p>Оператор Електронного майданчика забезпечує на безоплатній основі рівний доступ усім користувачам до
            інформації про закупівлі, включаючи надання можливості спостерігати за перебігом аукціону в інтерактивному
            режимі реального часу, інформаційну підтримку, зокрема ознайомлення з переліком замовників, інформацією про
            процедури закупівлі, точне визначення часу та дати подання і зміни будь-яких документів, які підлягають
            оприлюдненню. </p>
        <p>Оператор забезпечує користувачам Електронного майданчику можливість здійснювати обмін інформацією з
            використанням Інтернету.</p>
        <p>Інструкції з детальною інформацією про користування Електронним майданчиком, описом умов реєстрації та
            механізму завантаження документів для участі в тендерах, розміщується на веб-сайті Електронного майданчику
            українською та англійськими мовами.</p>
        <p>Електронний майданчик має інтерфейс та інструкції користувача англійською мовою.</p>
        <p>Тимчасове припинення роботи авторизованого електронного майданчика для проведення технічних профілактичних
            робіт можливе лише у неробочий час.</p>
        <p>Оператор може передбачити на Електронному майданчику можливість надання додаткових послуг замовнику та
            учаснику, у тому числі на платній основі.</p>
        <br>
        <p>ІІ.ІІ. Реєстрація в електронній системі закупівель</p>
        <p>Реєстрація в електронній системі закупівель на Електронному майданчику здійснюється одним із наступних
            способів ідентифікації/авторизації за допомогою:<br>
            1) ідентифікації через отримання Електронним майданчиком банківського платежу від користувача. Оператор
            надає рахунок користувачу для оплати. Після перевірки оператор Електронного майданчика може або повернути
            платіж користувачу, або зарахувати його на баланс користувача відповідно до умов Договору про приєднання до
            Регламенту, укладеного між користувачем і Оператором (середній рівень довіри);<br>
            2) ідентифікації через підписання договору між користувачем та Оператором Електронного майданчика (середній
            рівень довіри).
        </p>
        <p>Функціональні можливості Електронного майданчику та певні послуги, що надаються користувачу, стають доступні
            користувачу в залежності від рівня авторизації користувача (як замовник або учасник), яка здійснюється за
            вибором користувача.</p>
        <br>
        <p>ІІ.ІІІ. Послуги, що надаються замовникам</p>
        <p>Відповідно до наявних рівнів акредитації (перший та третій) Електронний майданчик безоплатно надає
            замовниками можливості з:<br>
            1) оприлюднення інформації та оголошень про здійснення закупівлі, вартість якої є меншою за вартість, що
            визначена у частині першій статті 2 Закону;<br>
            2) встановлення строків подання запитів щодо уточнення оприлюдненої інформації;<br>
            3) надання відповіді на запит щодо уточнення оприлюдненої інформації та на вимогу щодо усунення
            порушень;<br>
            4) встановлення строків подання пропозицій учасників;<br>
            5) застосування електронного аукціону з метою оцінки поданих пропозицій;<br>
            6) оприлюднення результатів відбору постачальника товару (товарів), надавача послуги (послуг) або виконавця
            робіт;<br>
            7) оприлюднення звіту про укладені договори;<br>
            8) проведення процедур закупівель, визначених Законом;<br>
            9) оприлюднення інформації та оголошень відповідно до вимог Закону;<br>
            10) внесення змін до оголошення про проведення процедури закупівлі;<br>
            11) внесення змін до тендерної документації;<br>
            12) надання роз'яснення щодо тендерної документації та повідомлення про рішення щодо усунення порушення за
            результатами розгляду звернення;<br>
            13) надіслання повідомлень відповідно до вимог Закону;<br>
            14) отримання інформації про скарги, які були подані учасниками;<br>
            15) визначення відповідності учасників кваліфікаційним критеріям та переможця процедури закупівлі;<br>
            16) розміщення договору про закупівлю і додаткових угод;<br>
            17) інші послуги для замовника на безоплатній основі, передбачені законодавством, що регулює діяльність
            Оператора;<br>
            18) інші послуги.
        </p>
        <br>
        <p>ІІ.ІV. Послуги, що надаються учаснику</p>
        <p>Відповідно до наявних рівнів акредитації (другий та четвертий) Електронний майданчик надає учасникам послуги
            з:<br>
            1) участі у закупівлі, вартість якої є меншою за вартість, що визначена у частині першій статті 2
            Закону;<br>
            2) надіслання запитів щодо уточнення оприлюдненої інформації;<br>
            3) надіслання вимог про усунення порушення під час здійснення закупівлі;<br>
            4) подання пропозиції до завершення строку, встановленого замовником для подання пропозицій;<br>
            5) отримання посилання для участі в електронному аукціоні;<br>
            6) отримання повідомлень про результати відбору;<br>
            7) участі у процедурах закупівлі, визначених Законом;<br>
            8) надіслання звернень замовнику за роз'ясненнями щодо тендерної документації;<br>
            9) надіслання вимог про усунення порушення під час проведення процедури закупівлі;<br>
            10) подання скарги;<br>
            11) подання тендерної пропозиції до завершення строку подання тендерних пропозицій;<br>
            12) внесення змін до тендерної пропозиції до завершення строку подання тендерної пропозиції;<br>
            13) отримання посилання для участі в електронному аукціоні;<br>
            14) отримання повідомлень відповідно до вимог Закону;<br>
            15) інші послуги для учасника, передбачені законодавством, що регулює діяльність Оператора;<br>
            16) інші послуги.
        </p>
        <br><br>
        <p>ІІ.V. Особливості допорогових закупівель</p>
        <p>Порядок використання електронної системи закупівель для здійснення закупівлі, вартість якої є меншою за
            вартість, визначену у частині першій статті 2 Закону, з метою здійснення відбору постачальника товару
            (товарів), надавача послуг (послуги) та виконавця робіт визначається Адміністратором.</p>
        <br>
        <p class="b c full">ІІІ. Подання та розгляд звернень, скарг </p>
        <p>Обмін інформацією та документами, направлення звернень, запитів, повідомлень та розміщення оголошень, а також
            оскарження процедур закупівлі в електронній системі закупівель здійснюється користувачами Електронного
            майданчику в порядку, передбаченому законодавством, що регулює публічні закупівлі та діяльність
            Оператора.</p>
        <p>Інформацію та/або скарги на Електронний майданчик та/або Оператора користувачі Електронного майданчику можуть
            направляти в адресу Комісії в порядку, встановленому Комісією та/або Уповноваженим органом. Комісія не
            розглядає анонімні скарги та звернення.</p>
        <br>
        <p class="b c full">IV. Відключення Електронного майданчику від електронної системи </p>
        <p>Рішення про відключення Електронного майданчика приймається Уповноваженим органом на підставі рішення
            Комісії, у випадках, передбачених законодавством.</p>
        <p>Під час процесу відключення Оператор зобов'язаний забезпечити на Електронному майданчику проведення раніше
            оголошених процедур закупівель в електронній системі закупівель в інтерактивному режимі реального часу та
            повинен забезпечити конфіденційність та цілісність даних, що містяться на майданчику, збереження даних,
            передачу всієї інформації, що міститься на електронному майданчику, іншим авторизованим електронним
            майданчикам тощо.</p>
        <p>Технічне відключення від електронної системи закупівель здійснюється протягом 10 днів після завершення
            останньої процедури закупівлі, що проводилася за участю Електронного майданчика та розпочата до прийняття
            рішення про відключення.</p>
        <br>
        <p class="b c full">V. Відповідальність </p>
        <p>За порушення вимог, установлених Законом та іншими нормативно-правовими актами, розробленими відповідно до
            нього, винні особи, несуть відповідальність згідно із законами України.</p>
        <p>За порушення вимог, установлених Законом в частині прийнятих рішень, вибору і застосування процедур
            закупівлі, відповідальність несуть члени тендерного комітету або уповноважена особа (особи) персонально.</p>
        <p>Користувач несе відповідальність за свої дії, які вчиняються ним в електронній системі закупівель, та за дії
            осіб, які вчиняються від його імені з використанням його даних персональної ідентифікації.</p>
        <br>
        <p class="b c full">VI. Інформація. Інше законодавство</p>
        <p>Користувач несе відповідальність за зміст інформації, яка оприлюднюється в електронній системі закупівель.
            Електронний майданчик має право здійснювати контроль за інформацією, що розміщується користувачем, та
            повідомляти користувачу, що розмістив інформацію неналежного змісту, а також Комісії про такі випадки.</p>
        <p>У разі розміщення в електронній системі закупівель інформації шкідливого та образливого характеру та
            інформації, що не має відношення до проведення закупівлі, Уповноважений орган приймає рішення на підставі
            рішення Комісії про надання дозволу Оператору Електронного майданчика та/або веб-порталу Уповноваженого
            органу на зняття з оприлюднення такої інформації.</p>
        <p>Оператор повідомляє про те, що він не перевіряє та не може перевірити зміст усієї інформації, яка
            завантажується чи використовується на Електронному майданчику. Оператор повідомляє про відмову від
            відповідальності у випадку розміщення користувачем матеріалів шкідливого та образливого характеру.</p>
        <p>Оператор керується у своїй діяльності законодавством України, у тому числі положеннями: законів України «Про
            захист інформації в інформаційно-телекомунікаційних системах», «Про телекомунікації», «Про платіжні системи
            та переказ коштів в Україні», «Про захист персональних даних», міжнародних договорів України, згода на
            обов'язковість яких надана Верховною Радою України, та інших нормативно-правових актів, прийнятих відповідно
            до них.</p>
        <br>
        <p class="b c full">VII. Зберігання інформації, персональних даних та їх захист</p>
        <p>Усі документи, відомості, інформація, персональні дані, отримані Оператором та пов'язані з функціонуванням
            Електронного майданчику, оброблюються (у тому числі зберігаються) з метою забезпечення повноцінного
            функціонування Електронного майданчику та електронної системи закупівель, забезпечення та задоволення потреб
            користувачів, замовників та учасників процедур публічних закупівель, у відповідності з вимогам з захисту
            інформації про публічні закупівлі та конфіденційної інформації (крім такої, яка не може бути визнана
            конфіденційною), законів України «Про захист персональних даних» та «Про захист інформації в
            інформаційно-телекомунікаційних системах».</p>
        <p>Акцептуючи оферту Договору приєднання до Регламенту, суб'єкт персональних даних та володілець інформації
            надають Оператору, ясну та чітку згоду на обробку таких даних з зазначеною метою.</p>
        <p>Укладаючи Договір приєднання до Регламенту, користувачі дають згоду (дозвіл) Оператору на обробку, у т.ч. й
            поширення (розповсюдження та/або оприлюднення на веб-сайті Електронного майданчику) персональних даних таких
            користувачів (їх уповноважених представників) в обсягах, визначених при реєстрації/авторизації на
            Електронному майданчику та/або при завантажені на Електронний майданчик документів, складених від імені
            користувача, з метою розкриття інформації про закупівлю та/або про склад осіб, зареєстрованих в якості
            замовників/учасників на Електронному майданчику.</p>
        <br>
        <p class="b c full">VIII. Заключні положення</p>
        <p>Цей Регламент є невід'ємною частиною Договору приєднання до Регламенту авторизованого електронного майданчику
            «Держзакупівлі.Онлайн» та доповнює його положення. У випадку, коли положення Договору приєднання до
            Регламенту суперечить положенням вказаного Регламенту, до відносин застосовуються відповідні положення цього
            Регламенту та/або законодавства, що регулює діяльність Оператора. </p>
        <p>Користування Електронним майданчиком та надання Оператором послуг користувачам здійснюється на основі
            безумовної згоди користувачів з усіма положеннями цього Регламенту, а також іншими оголошеннями, змінами,
            правилами та умовами, розміщеними Оператором на веб-сайті Електронного майданчику, або в Особистому кабінеті
            користувача, спрямованими на роз'яснення, уточнення та/або зміну положень Регламенту.</p>
        <p>Внесення змін та доповнень до Регламенту здійснюється Оператором в односторонньому порядку з повідомленням
            про це на Веб-сайті Електронного майданчику (та/або Особистому кабінеті користувача). Такі зміни та
            доповнення набирають чинності з моменту їх відображення (публікації) на Веб-сайті Електронного
            майданчику.</p>
    </div>
</div>

<div choice="ug_agents" var="agreement_agents">
    <div class="content">
        <div class="h1 c b">ДОГОВІР приєднання до регламенту партнерської програми №<span
                var="user docnum">__________</span></div>
        <br><br>
        <p>м. Київ</p>
        <p class="tr">«<span var="user cdate day">____</span>» <span var="user cdate month">___________</span> <span
                var="user cdate year">20__</span> року</p>
        <br>
        <p>Товариство з обмеженою відповідальністю «Держзакупівлі.Онлайн» (далі - Оператор) в особі директора Кольги
            Василя Володимировича, який діє на підставі Статуту, з однієї сторони, та
            <span var="user procuringEntity_name">____________________</span>, (далі - Агент), в особі <span
                var="user direction_status">___________________________________</span> <span var="user direction_name"
                                                                                             class="u">_________________________________</span>,
            який діє на підставі <span var="user direction_doc" class="u">____________________________________ </span>,
            з іншої сторони, надалі разом іменовані - Сторони, уклали цей Договір приєднання до регламенту партнерської
            програми у розумінні ст. 634 Цивільного кодексу України (далі по тексту - Договір приєднання, Договір) про
            наступне:</p>
        <br>
        <p class="c b">1. ЗАГАЛЬНІ ПОЛОЖЕННЯ </p>
        <p>1.1. Метою співпраці Оператора та Агента є залучення потенційних учасників (постачальників товарів, робіт та
            послуг) до участі у закупівлях через веб-сайт Електронного майданчика, формування цивілізованої торгівлі, в
            тому числі в електронній формі, та її ефективному функціонуванню у правовій площині, популяризації та
            підвищенні ефективності функціонування електронної торгівлі в Україні, підвищення якості послуг з
            організації та проведення торгів, забезпечення зацікавлених осіб якісними послугами з організації та
            проведення торгів.</p>
        <p>1.2. Сфера дії договору: залучення потенційних учасників до участі у закупівлі товарів, робіт та послуг через
            веб-сайт Електронного майданчика з використанням веб-сайту Агента.</p>
        <p>1.2. Сфера дії договору: залучення потенційних учасників до участі у закупівлі товарів, робіт та послуг через
            веб-сайт Електронного майданчика з використанням веб-сайту Агента.</p>
        <p>1.3. Агент, згідно з умовами цього Договору, не є стороною Договору/Договорів з учасниками закупівель, не
            укладає Договір/Договори самостійно, а лише сприяє їх укладенню. Агент не бере на себе зобов'язання
            гарантувати виконання Договору/Договорів, укладених за його сприяння.</p>
        <p>1.4. Підтвердженням повноважень представництва Агента є виключно цей Договір, що не потребує укладення
            додаткового договору або видачі довіреності. </p>
        <p>1.5. Агент за цим Договором не має повноважень щодо підпису будь-яких документів від імені Оператора та щодо
            приймання коштів від учасників закупівель.</p>
        <p>1.6. Терміни, що використовуються у цьому Договорі, визначені у Регламенті партнерської програми та у
            Регламенті Електронного майданчика Держзакупівлі.онлайн, що знаходяться на веб-сайті Електронного
            майданчика.</p>
        <br>
        <p class="c b">2. ПРЕДМЕТ ДОГОВОРУ</p>
        <p>2.1. Оператор доручає, а Агент у порядку та на умовах визначених цим Договором, зобов'язується надати
            Оператору послуги із залучення потенційних учасників (постачальників товарів, робіт та послуг) до участі у
            електронних торгах через веб-сайт Електронного майданчика.</p>
        <p>2.2. Порядок взаємодії Оператора та Агента через належні їм веб-сайти, визначений у Регламенті партнерської
            програми, який є невід'ємною частиною цього Договору.</p>
        <br>
        <p class="c b">3. УМОВИ ПРИЄДНАННЯ</p>
        <p>3.1. Для авторизації Потенційного агента як Агента за Партнерською програмою, йому необхідно пройти
            Реєстрацію на Електронному майданчику та акцептувати оферту цього Договору шляхом погодження з його умовами,
            у тому числі з умовами Регламенту партнерської програми, та оплатити зі свого банківського рахунку 0,01
            гривні на рахунок Оператора. Призначенням платежу по сплаті Агентом 0,01 гривні буде - Ідентифікація
            Агента.</p>
        <p>3.2. У момент зарахування коштів на рахунок Оператора, останній у автоматичному режимі звіряє Ідентифікаційні
            дані Потенційного Агента з даними, отриманими від інтернет-банкінгу та, у разі їх відповідності, авторизує
            його як Агента за Партнерською програмою.</p>
        <br>
        <p class="c b">4. ПРАВА І ОБОВ'ЯЗКИ СТОРІН</p>
        <p>4.1. Агент має право:</p>
        <p class="ml10">4.1.1. Вести з потенційними учасниками електронних торгів листування щодо документів та іншої
            інформації, необхідної для участі в електронних торгах.</p>
        <p class="ml10">4.1.2. Надавати потенційним учасникам консультаційні послуги щодо оформлення необхідних
            документів для участі у електронних торгах та оформлення їх результатів.</p>
        <p class="ml10">4.1.3 Інформувати потенційних учасників про порядок роботи Електронного майданчика та порядок
            закупівель товарів, робіт та послуг.</p>
        <p class="ml10">4.1.4. Проводити рекламні та інформаційні акції щодо електронних торгів, використовувати
            найменування Електронного майданчика та його контактні дані виключно в рамках надання послуг за цим
            Договором. </p>
        <p class="ml10">4.1.5. Вимагати від Оператора надання всіх відомостей та документів, необхідних для виконання
            цього Договору.</p>
        <p class="ml10">4.1.6. Вимагати від Оператора для розрахунку фінансову документацію щодо всіх наданих ним
            послуг, за які йому належить винагорода. </p>
        <p class="ml10">4.1.7. Відмовитися від подальшої співпраці за цим Договором, про що завчасно надіслати
            відповідне повідомлення Оператору.</p>
        <p class="ml10">4.1.8. Використовувати інформацію про співпрацю з Електронним майданчиком у маркетингових і
            рекламних цілях протягом терміну дії Договору, в тому числі: посилатися на таку співпрацю в презентаційних
            матеріалах Агента, будь-яким способом згадувати, оприлюднювати факт співпраці.</p>
        <p>4.2. Агент зобов'язується:</p>
        <p class="ml10">4.2.1. Особисто виконувати дії (надавати послуги), передбачені цим Договором.</p>
        <p class="ml10">4.2.2. Здійснювати пошук потенційних учасників, ознайомлювати їх з порядком закупівель товарів,
            робіт та послуг на електронних торгах та надавати необхідні матеріали з використанням електронного
            листування.</p>
        <p class="ml10">4.2.3. Забезпечити цілодобову та безперебійну роботу свого веб-сайту та рівний доступ учасникам
            до нього з метою розповсюдження інформації про електронні торги, які проводяться через Електронний майданчик
            та прийняття участі в них.</p>
        <p class="ml10">4.2.4. Повідомляти Оператора про залучених та зареєстрованих учасників електронних торгів та
            інформацію, пов'язану з виконанням обов'язків за цим Договором, організовувати зустрічі потенційних
            учасників з представниками Оператора. </p>
        <p class="ml10">4.2.5. Надавати потенційним учасникам достовірну інформацію та консультації щодо:
            <br>- діяльності Електронного майданчика, чинного законодавства у сфері закупівель товарів, робіт та послуг;
            <br>- порядку функціонування системи електронних торгів та участі в них;
            <br>- порядку оплати послуг Електронного майданчика;
            <br>- порядку оформлення необхідних документів для участі у електронних торгах та їх результатів;
            <br>- банківських та інших реквізитів Оператора;
            <br>- порядку вчинення дій, передбачених законодавством для визнання учасника переможцем торгів тощо.
        </p>
        <p class="ml10">4.2.6. Використовувати у ході виконання Договору електронний ресурс системи електронних торгів,
            які проводяться через Електронний майданчик.</p>
        <p class="ml10">4.2.7. Надавати Оператору інформацію, що є підставою для розрахунків між Сторонами у порядку
            визначеному цим Договором, а також повідомляти іншу інформацію, необхідну для виконання Сторонами своїх
            зобов'язань.</p>
        <p class="ml10">4.2.8. Залучати до надання послуг кваліфікований персонал з метою поширення достовірної та
            коректної інформації про Електронний майданчик, порядок й умови електронних торгів, забезпечувати належну
            підготовку та навчання цього персоналу.</p>
        <p class="ml10">4.2.9. Не вчиняти будь-яких дій, що можуть сприяти завданню шкоди Оператору або третім особам у
            процесі надання послуг, у том числі закупівлі товарів, робіт та послуг на електронних торгах. </p>
        <p class="ml10">4.2.10. Не брати прямої або опосередкованої участі в публікації неправдивої (недостовірної,
            перекрученої, неповної тощо) інформації щодо Оператора та його послуг, а також вчиненні інших дій, що
            створюють перешкоди у наданні послуг. </p>
        <p>4.3. Оператор має право</p>
        <p class="ml10">4.3.1. Відкликати повноваження Агента, повідомивши його про припинення цього Договору не раніше
            ніж за 1 (один) місяць до дати припинення.</p>
        <p class="ml10">4.3.2. Витребовувати від Агента інформацію, пов'язану з виконанням його обов'язків за цим
            Договором.</p>
        <p>4.4. Оператор зобов'язується:</p>
        <p class="ml10">4.4.1. Здійснити заходи щодо забезпечення Агента інформацією, розміщеною на веб-сайті
            Електронного майданчика щодо закупівель товарів, робіт та послуг.</p>
        <p class="ml10">4.4.2. Сприяти Агенту у виконанні його обов'язків за цим Договором, та надавати необхідну
            інформацію щодо порядку та умов участі у електронних торгах.</p>
        <p class="ml10">4.4.3. Здійснювати облік залучених та зареєстрованих Агентом учасників електронних торгів, а
            також надавати Агенту інформацію, що є підставою для розрахунків між Сторонами у порядку визначеному цим
            Договором.</p>
        <p class="ml10">4.4.4. Оплатити вартість послуг Агента у порядку, строки та на умовах, визначених цим
            Договором.</p>
        <br>
        <p class="c b">5. ПОРЯДОК РОЗРАХУНКІВ</p>
        <p>5.1. За кожного залученого учасника Оператор сплачує Агенту плату з розрахунку 40 %% від вартості послуг
            Оператора за участь такого учасника в кожному Аукціоні, що відбувся.</p>
        <p>5.2. У випадку, якщо зареєстрований через веб-сайт Агента учасник, перейшов з веб-сайта Іншого Агента на
            веб-сайт Електронного майданчика та взяв участь у електронних торгах, послуга участі у яких надається
            платно, Оператор сплачує Агенту та Іншому Агенту плату з розрахунку по 20%% від фактично сплаченої вартості
            послуг Оператора, за участь такого учасника у аукціоні, що відбувся.
            <br>Оператор гарантує коректне та достовірне відстеження оплати послуг та нарахування винагороди Агенту.</p>
        <p>5.3. Оплата вартості послуг Агента здійснюється протягом 5 (п'яти) банківських днів з дати отримання
            Оператором, підписаних зі сторони Агента, двох примірників Актів приймання-передачі наданих послуг, шляхом
            перерахування грошових коштів на поточний рахунок Агента, але не раніше оплати послуг Оператора залученим
            учасником.
            <br>Оператор, протягом 3 робочих днів з дня здійснення оплати послуг Агента, направляє на поштову адресу
            останнього один примірник Акта приймання-передачі наданих послуг, підписаного з обох сторін.</p>
        <p>5.4. Усі розрахунки, передбачені цим Договором, здійснюються у національній валюті України - гривні, у
            безготівковій формі, шляхом перерахування Оператором грошових коштів на поточний рахунок Агента згідно із
            правилами, передбаченими чинним законодавством України для безготівкових розрахунків.</p>
        <p>5.5. У випадку дострокового розірвання даного Договору сторони складають Акт звірки заборгованості, який
            включає в себе інформацію про всіх наявних учасників, фінансові умови, і відповідно до якого сторони
            визначають винагороду Агенту, яка підлягає виплаті при розірванні цього Договору.</p>
        <br>
        <p class="c b">6. ВІДПОВІДАЛЬНІСТЬ СТОРІН</p>
        <p>6.1. За невиконання чи неналежне виконання зобов'язань за цим Договором, винна Сторона несе відповідальність
            відповідно до чинного законодавства України і зобов'язана відшкодувати іншій стороні всі заподіяні таким
            невиконанням чи неналежним виконанням збитки.</p>
        <p>6.2. У випадках, не передбачених цим Договором, відповідальність визначається відповідно до чинного
            законодавства України.</p>
        <p>6.3. Агент не несе жодної відповідальності за взаємодію учасників з Оператором, за виконання ними взаємних
            зобов'язань один перед одним. </p>
        <p>6.4. Сторони звільняються від відповідальності за часткове чи повне невиконання своїх зобов'язань за цим
            Договором, якщо таке невиконання настало в результаті надзвичайних і невідворотних за даних умов обставин
            (непереборна сила). До обставин непереборної сили Сторони, зокрема, відносять: пожежа, повінь, землетрус або
            інші стихійні лиха, війна, військові дії будь-якого виду, техногенні катастрофи, акції громадянської
            непокори, заколоти, тощо, дії органів державної влади і управління, а також будь-які інші обставини, що
            знаходяться поза контролем Сторін і є надзвичайними або невідворотними за даних умов подіями, у тому числі
            прийняття законів або інших нормативних актів України, що забороняє або обмежує будь-яку дію, передбачену
            цим Договором.</p>
        <br>
        <p class="c b">7. КОМЕРЦІЙНА ТАЄМНИЦЯ І КОНФІДЕНЦІЙНА ІНФОРМАЦІЯ</p>
        <p>7.1. Під комерційною таємницею маються на увазі відомості, що стосуються предмету діяльності Сторін і
            пов'язані з технологічною інформацією, ноу-хау, управлінням фінансами та інша інформація Сторін і пов'язаних
            із ними осіб, розголошення (передача, витік) якої може завдати шкоди їхнім інтересам.</p>
        <p>7.2. Під конфіденційною інформацією розуміється така інформація, розголошення якої може завдати прямих
            матеріальних або моральних збитків іншій Стороні по цьому Договору та/або пов'язаним із ними особам. </p>
        <p>7.3. Під пов'язаними зі Стороною особами розуміються будь-які фізичні і юридичні особи, розголошення
            комерційної таємниці чи конфіденційної інформації котрих небажано для Сторони за цим Договором.</p>
        <p>7.4. Не можуть вважатися такими, що становлять комерційну таємницю відомості, що не можуть бути такими
            відповідно до чинного законодавства України. </p>
        <p>7.5. Сторона відповідає за розголошення (передачу, витік) відомостей, що складають комерційну таємницю чи
            конфіденційну інформацію іншої Сторони або пов'язаних із нею осіб, з дати набуття чинності цього Договору і
            протягом всього строку дії цього Договору та два роки після закінчення строку його дії.</p>
        <p>7.6. Кожна зі Сторін зобов'язана забезпечити, щоб до інформації, що містить комерційну таємницю чи
            конфіденційну інформацію іншої Сторони, мали доступ винятково ті співробітники, що безпосередньо пов'язані з
            роботою по цьому Договору, і виконання якої неможливо без ознайомлення з зазначеною інформацією.</p>
        <p>7.7. Кожна зі Сторін гарантує нерозголошення комерційної таємниці чи конфіденційної інформації іншої Сторони,
            про які стало відомо її співробітникам у ході виконання ними цього Договору, а також неможливість доступу до
            цієї інформації інших співробітників, які не задіяні в роботі по цьому Договору та третіх осіб.</p>
        <p>7.8. Не може розцінюватися як розголошення комерційної таємниці чи конфіденційної інформації іншої Сторони
            передача такої інформації законно діючим правоохоронним або іншим компетентним органам, в обсязі, що ними
            запитується, за умови повної відповідності їхніх дій чинному законодавству України.</p>
        <br>
        <p class="c b">8. ПОРЯДОК ВИРІШЕННЯ СПОРІВ</p>
        <p>8.1. Усі суперечки і розбіжності, що виникають чи будуть виникати між Сторонами в процесі виконання ними
            цього Договору, будуть вирішуватися шляхом переговорів, відповідно до чинного законодавства України.</p>
        <p>8.2. Якщо відповідний спір неможливо врегулювати шляхом переговорів, він підлягає вирішенню в судовому
            порядку за встановленою підвідомчістю та підсудністю такого спору, в порядку, передбаченому чинним
            законодавством України.</p>
        <br>
        <p class="c b">9. СТРОК ДІЇ ДОГОВОРУ</p>
        <p>9.1. Цей Договір набуває чинності з моменту акцепту його публічної оферти і діє до "31" грудня 2016 року.</p>
        <br>
        <p class="c b">10. ПОВІДОМЛЕННЯ</p>
        <p>10.1. Сторони погодили можливість обміну повідомленнями з використанням електронної пошти та те, що
            повідомлення, направлені іншій стороні за допомогою електронної пошти будуть вважаться належними та
            достатніми, якщо таке повідомлення було здійснено:
            <br>- від/на адресу Оператора: info@dzo.com.ua,
            <br>- від/на адресу Агента: <span var="user procuringEntity_contactPoint_email"></span> / електронна адреса,
            зазначена в реквізитах при Ідентифікації Агента.
        </p>
        <p class="ml10">Вказаним способом не можуть бути передані та погоджені:
            <br>- зміни та доповнення до цього Договору,
            <br>- акти приймання передачі послуг, передбачений п.5.3 цього Договору,
            <br>- акт звірки, передбачений п.5.5 цього Договору,
            <br>- документи, які у відповідності до вимог чинного законодавства, що регулює відносини у сфері
            податкової, митної політики та бухгалтерського обліку, повинні бути надані в іншій, ніж електронна, формі,
            <br>- претензій та вимоги Сторін, відповіді на них, що стосуються цього Договору.

        </p>
        <p>10.2. Інформація про внесення Оператором змін та доповнень до Регламенту партнерської програми, у порядку,
            передбаченому п. 12.5. цього Договору, здійснюється Оператором шляхом розміщення відповідного повідомлення
            про такі зміни та доповнення на Веб-сайті Електронного майданчика.</p>
        <p>10.3. У випадку зміни у будь-якої Сторони електронної адреси або відомостей про відповідальних осіб,
            контактні телефони, реквізити тощо, інша Сторона повинна бути проінформована про відповідні зміни не пізніше
            трьох робочих днів з моменту їх настання.</p>
        <br>
        <p class="c b">11. ГАРАНТІЇ СТОРІН</p>
        <p>11.1. Укладаючи цей Договір Сторони гарантують, що</p>
        <p class="ml10">11.1.1. Ніщо не може унеможливити виконання Стороною кожного з зобов'язань, взятого на себе за
            цим Договором.</p>
        <p class="ml10">11.1.2. Сторони зареєстровані належним чином, мають право здійснювати свою діяльність і
            виконувати свої зобов'язання за цим Договором.</p>
        <p class="ml10">11.1.3. Особи, які підписали цей Договір від імені Сторін, володіють необхідними для цього
            повноваженнями.</p>
        <p class="ml10">11.1.4. Не існує жодних адміністративних чи судових процесів, що знаходяться в стадії розгляду
            і, як це відомо, їх керівникам, потенційних позовів проти Сторони, які б негативно вплинули на здатність
            сторони виконувати свої зобов'язання за цим Договором.</p>
        <p class="ml10">11.1.5. Сторона за цим Договором не має невиконаних зобов'язань згідно своїх договірних чи інших
            юридичних зобов'язань, що б істотно негативно вплинуло на фінансовий стан Сторони чи на її здатність
            виконувати свої зобов'язання за цим Договором.</p>
        <p class="ml10">11.1.6. При виконанні Сторонами умов цього Договору кожна Сторона забезпечує дотримання вимог
            щодо захисту персональних даних, що встановлені Законом України "Про захист персональних даних" і мають
            відношення до виконання Сторонами умов цього Договору.</p>
        <p class="ml10">11.1.7. Їхні Інтернет-ресурси не містять інформації та зображення порнографічного характеру, не
            пропагують насильство, расову, статеву, релігійну або інші форми нерівності, або іншу діяльність, прямо
            заборонену законодавством України, не порушують законодавство про авторське право та інше чинне
            законодавство України.</p>
        <br>
        <p class="c b">12. ЗАКЛЮЧНІ ПОЛОЖЕННЯ</p>
        <p>12.1. Взаємовідносини Сторін, не урегульовані цим Договором, регламентуються чинним законодавством
            України. </p>
        <p>12.2. Сторони заявляють, що реалізуючи права та обов'язки по цьому Договору, вони є виключно діловими
            партнерами, кожен з яких несе самостійний ризик, пов'язаний із здійсненням своєї господарської
            діяльності.</p>
        <p>12.3. Сторона несе повну відповідальність за правильність вказаних нею у цьому Договорі реквізитів та
            зобов'язується своєчасно у письмовій формі повідомляти іншу сторону про їх зміну, а у разі неповідомлення
            несе ризик настання пов'язаних із цим несприятливих наслідків.</p>
        <p>12.4. Внесення змін та доповнень до цього Договору, здійснюється Сторонами за взаємною згодою.</p>
        <p>12.5. Внесення змін та доповнень до Регламенту партнерської програми, здійснюється Оператором у
            односторонньому порядку з відповідним повідомленням про це на Веб-сайті Електронного майданчика. Такі зміни
            та доповнення набирають чинності з моменту їх відображення на Веб-сайті.</p>
        <p>12.6. Визнання недійсним будь-якого з положень цього Договору не веде до визнання недійсним всього Договору в
            цілому. При цьому, недійсне положення підлягає заміні належним положенням, яке найбільше відповідає суті
            правовідносин між Сторонами, іншим умовам цього Договору та положенням чинного законодавства України.</p>
        <p>12.7. Після акцептування Агентом оферти цього Договору у порядку, передбаченому п. 3.1. цього Договору, всі
            попередні переговори, усні або письмові угоди, листування, протоколи, інші документи, що відносяться до
            предмету цього Договору, втрачають юридичну чинність. </p>
        <p>12.8. Жодна зі сторін не вправі передавати свої права й обов'язки по цьому Договору будь-якій третій стороні
            без письмової згоди іншої Сторони. </p>
        <p>12.9. Цей Договір укладено Сторонами при повному розумінні предмета цього Договору українською мовою, у двох
            примірниках - по одному для кожної з Сторін, що мають однакову юридичну силу. </p>
        <br>
        <div class="newPage"></div>
        <p class="c b">6. РЕКВІЗИТИ СТОРІН</p>
        <br>
        <table cellpadding="0" cellspacing="0">
            <tr>
                <td style="width:48%%;vertical-align: top;">
                    <p><br>ТОВ "Держзакупівлі.Онлайн"<br>
                        ЄДРПОУ: 39008321<br><span class="b">Юридична адpeса:</span><br>
                        Київ, вул. Червоноармійська, 21, 01004<br><span class="b">Фактична адpeса (для надсилання договорів):</span><br>
                        Київ, вул. Воздвиженська, 10 «Б», оф. 23, 04071<br><br>
                        р/р: 26008052738189<br>
                        МФО: 300711<br>
                        ПЕЧЕРСЬКА Ф.ПАТ КБ"ПРИВАТБАНК", М.КИЇВ<br><br>
                        Платник єдиного податку III групи за ставкою 5%%<br><br>
                        Диpeктор: Кольга Василь Володимирович</p>
                </td>
                <td> </td>
                <td style="width:48%%;vertical-align: top;">
                    <p><br><span var="user procuringEntity_name"></span><br>
                        ЄДРПОУ: <span var="user procuringEntity_identifier_id">%s</span><br>
                        в особі <span var="user direction_status">%s</span>
                        <span var="user direction_name" class="u1">%s</span>,<br>
                        який(яка) діє на підставі <span var="user direction_doc" class="u1">%s</span><br><br>
                        <span class="b">Юридична адpeса:</span><br>

                        <span var="user procuringEntity_address_region">%s</span>,
                        <span var="user procuringEntity_address_streetAddress">%s</span>,
                        <span var="user procuringEntity_address_postalCode">%s</span>
                        <br><br>
                        р/р: __________________<br>
                        МФО: __________________<br>
                        Банк: _________________<br><br></p>
                </td>
            </tr>
        </table>
    </div>
</div>