<?php if ($fin_auth){ ?>

<h1><?= Yii::t('app', "Списання коштів з особистого рахунку компанії $companyName,<br> для фінансової авторізації.") ?></h1>
    <p>
        За умовами договору №<?=$contractNum?><br>
        з рахунку компаніі <?=$companyName?><br>
        було списано 10грн. для фінансової авторізації.<br>
        Поточний баланс компанії <?=$companyName?> складає: <?=$balance?>грн.<br>
    </p>
<?php } ?>

<?php if (!$fin_auth){ ?>

    <h1><?= Yii::t('app', "Для фінансової авторізації компанії $companyName,<br>недостатньо коштів на особистому рахунку.") ?></h1>
    <p>
        По рахунку №<?=$invoiceNum?> було отримано суму <?=$sum?> грн.<br>
        Поточний баланс компанії <?=$companyName?> складає: <?=$balance?>грн.<br>
        За умовами договору №<?=$contractNum?><br>
        для подальшої роботи з <a href="<?=\yii\helpers\Url::to(['site/index'], true);?>"> <?=Yii::t('app', 'сайтом ZTV')?></a> потрібно пройти процедуру фінансової авторізації,<br>
        що передбачає сплату 10грн.<br><br>
        <b>Фінаннсова авторізфція не здійснена!</b>
    </p>
<?php } ?>

